ast-grep
bash-language-server
dockerfile-language-server
eza
fd
fzf
git
gnupg
go
ghq
helix
jq
mactop
mise
pure
pv
pwgen
python-lsp-server
ripgrep
ripgrep-all
ruff
sevenzip
sheldon
shellcheck
smartmontools
sqlite
stow
taplo
tig
tree
typescript
ugrep
vhs
wget
xz
yaml-language-server
yazi
yq
zellij
zoxide
zsh
zsh-async
zstd
k1low/tap/git-wt
